[{
    "name":"Railay Beach",
    "country":" Thiland",
    "about":"Railay, also known as Rai Leh, is a small peninsula between the city of Krabi and Ao Nang in Thailand. It is accessible only by boat due to high limestone cliffs cutting off mainland access.",
    "cost":"500",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQIGRK4m8ZK7EY-c_0pe9r3T0asDP8tGflmUQ&usqp=CAU",
    "time":"2 days"
 },
 {
    "name":"Sunday Walking Street",
    "country":" Thiland",
    "about":"The Sunday Walking Street is a large night market that takes place every Sunday in Chiang Mai in late afternoon in the center of the old walled city. Located on Rachadamnoen Road, it starts from the Tha Phae Gate and extends for 1 km.",
    "cost":"400",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXHm5B1AG5aL525aH3fYZ_oTutrK_qhwND3g&usqp=CAU",
    "time":"3 days"
 },
 {
    "name":"Cappadocia",
    "country":" Turkey",
    "about":"Cappadocia, a semi-arid region in central Turkey, is known for its distinctive “fairy chimneys,” tall, cone-shaped rock formations clustered in Monks Valley, Göreme and elsewhere.",
    "cost":"600",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTXHm5B1AG5aL525aH3fYZ_oTutrK_qhwND3g&usqp=CAU",
    "time":"2 days"
 },
 {
    "name":"Antalya",
    "country":" Turkey",
    "about":"Antalya is a Turkish resort city with a yacht-filled Old Harbor and beaches flanked by large hotels. It iss a gateway to Turkeys southern Mediterranean region, known as the Turquoise Coast for its blue waters.",
    "cost":"600",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRzlykPm9Y_SlfOqm0UjczXVuWIVC21y-b3bg&usqp=CAU",
    "time":"2 days"
 },
 {
    "name":"The Great Wall",
    "country":" China",
    "about":"The Great Wall of China is a series of fortifications that were built across the historical northern borders of ancient Chinese states and Imperial China as protection against various nomadic groups from the Eurasian Steppe.",
    "cost":"800",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ_leYOXhUwEQ9V-gav05ljMXD3ojIMYkCCgw&usqp=CAU",
    "time":"1 day"
 },
 {
    "name":"The Palace Museum",
    "country":" China",
    "about":"The Palace Museum is a national museum housed in the Forbidden City at the core of Beijing. It was established in 1925 after the last Emperor of China was evicted from his palace, and opened its doors to the public. Constructed from 1406 to 1420, the museum consists of 980 buildings and covers 72 hectares",
    "cost":"800",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT1GN2XBhhJaaOAtuou2KwYykxRL9CM5GE47Q&usqp=CAU",
    "time":"3 days"
 },
 {
    "name":"Sundarban",
    "country":" Bangladesh",
    "about":"Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans from the Hooghly River in Indias state of West Bengal to the Baleswar River in Bangladeshs division of Khulna",
    "cost":"300",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSUmQk_GGqSzw5pU9e0FqG9cSuZLDxxILWAqw&usqp=CAU",
    "time":"3 days"
 },
 {
    "name":"Sreemangal",
    "country":" Bangladesh",
    "about":"Sreemangal is situated in Moulvibazar district in sylhet division. Sreemangal is an Upazila. It is famous for tea garden. Rain all time occurs here. Nature has adorned sreemangal with green tress. Its natural scenery is very charming. It soothes one’s eyes. Birds are twittering always here. The first tea garden in Bangladesh which names “Malni chho ra tea garden” is here. ",
    "cost":"200",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRVvECYN3YZSKADvBjZFCg4qntshBSN2Q8KMw&usqp=CAU",
    "time":"3 days"
 },
 {
    "name":"Cox’s Bazar",
    "country":" Bangladesh",
    "about":"Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island",
    "cost":"400",
    "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTNrvKh4rqGDuNmn8-VnfSOoqrtJN_cPUMSHg&usqp=CAU",
    "time":"3 days"
 }
]